import { NavLink } from "react-router-dom"
import "./dash.css"
const Dash = ()=>{
    return <div className="home">
    <h1> ברוכים הבאים לחיה קוסמטיקה ביד אוהבת!</h1>
    <div><h3>אודותינו</h3>
    <p>אצלנו אנו מאמינים כי יופי וטיפוח הם חלק בלתי נפרד מההרגשה הטובה שלנו. עם ניסיון של מעל ל20 שנים בתחום הקוסמטיקה, אני מציעה מגוון רחב של טיפולים מותאמים אישית לכל לקוחה.
אני משתמשת בחומרים האיכותיים ביותר ובטכניקות מתקדמות, כדי להבטיח שכל טיפול יהיה חוויה מרגיעה ומפנקת. בין אם את מחפשת טיפול פנים, עיסוי, או הכנה לאירוע מיוחד – אני כאן כדי לדאוג לך!</p>
</div>
<div>
        <h3>שירותים שלנו</h3>
    <ul>
        <li>טיפולי פנים מותאמים אישית</li>
        <li>שעוות</li>
        <li>אפילציה</li>
        <li>ועוד...</li>
    </ul>
</div>

<div>
    <h3>ליצירת קשר</h3>
    <ul>
        <li>טלפון: 0526795933</li>
        <li>דוא"ל:a05733122619@gmail.com</li>
        <li>כתובת: נהר הירדן 15 ב"ש</li>
    </ul>
</div>
    <button><NavLink to="./posts">להמלצות</NavLink></button>

    </div>



// יצירת קשר
// אני מזמינה אותך ליצור איתי קשר כדי לקבוע תור או לשאול שאלות נוספות. אפשרות ליצור קשר:
// •	טלפון: [מספר טלפון]
// •	דוא"ל: [כתובת דוא"ל]
// •	כתובת: [כתובת סטודיו/קליניקה]
// את מוזמנת לעקוב אחרי עמודי הסושיאל שלנו כדי להתעדכן בחידושים, מבצעים ולטיפים לטיפוח יומיומי!
// ________________________________________

// אודותינו
// ב[שם הקוסמטיקאית] אנו מאמינים כי יופי וט יפוח הם חלק בלתי נפרד מההרגשה הטובה שלנו. עם ניסיון של מעל ל[מספר שנים] שנים בתחום הקוסמטיקה, אני מציעה מגוון רחב של טיפולים מותאמים אישית לכל לקוחה.
// אני משתמשת בחומרים האיכותיים ביותר <a href="https://il.lovepik.com/images/backgrounds-pink-white-background.html">רקע לבן ורוד  by Lovepik.com</a> ובטכניקות מתקדמות, כדי להבטיח שכל טיפול יהיה חוויה מרגיעה ומפנקת. בין אם את מחפשת טיפול פנים, עיסוי, או הכנה לאירוע מיוחד – אני כאן כדי לדאוג לך!
// שירותים שלנו
// •	טיפולי פנים מותאמים אישית
// •	הסרת שיער בלייזר
// •	עיסויים מרגיעים
// •	טיפולי אנטי-אייג'ינג
// •	ועוד...
// יצירת קשר
// אני מזמינה אותך ליצור איתי קשר כדי לקבוע תור או לשאול שאלות נוספות. אפשרות ליצור קשר:
// •	טלפון: [מספר טלפון]
// •	דוא"ל: [כתובת דוא"ל]
// •	כתובת: [כתובת סטודיו/קליניקה]
// את מוזמנת לעקוב אחרי עמודי הסושיאל שלנו כדי להתעדכן בחידושים, מבצעים ולטיפים לטיפוח יומיומי!
// ________________________________________
// אם יש צורך בשינויים או תוספות, אני כאן לעזור!


}
export default Dash